export const futomaki = [
  {
    id: 101,
    name: "Футомакі з лососем та манго",
    weight: "270 г",
    price: 275,
    description: "Крем сир, огірок, манго, лосось, унагі, кунжут",
  },
  {
    id: 102,
    name: "Футомакі зі смаженим лососем",
    weight: "273 г",
    price: 225,
    description: "Крем сир, огірок, авокадо, смажений лосось",
  },
  {
    id: 103,
    name: "Футомакі з вугрем",
    weight: "275 г",
    price: 280,
    description: "Крем сир, огірок, авокадо, вугор, унагі, кунжут",
  },
  {
    id: 104,
    name: "Футомакі зі сніжним крабом",
    weight: "273 г",
    price: 219,
    description: "Крем сир, огірок, авокадо, сніжний краб, унагі, кунжут",
  },
  {
    id: 105,
    name: "Футомакі з тунцем",
    weight: "263 г",
    price: 250,
    description: "Крем сир, огірок, тунець, унагі, кунжут",
  },
  {
    id: 106,
    name: "Футомакі зі смаженим тунцем",
    weight: "290 г",
    price: 255,
    description: "Лосось, вугор, крем сир, огірок, ікра масаго, соус унагі, кунжут",
  },
];